let arrCards = [
 {
    id: 0,
    img: "../images/sard.png",
    title: "По факту прорыва Сардобинского водохранилища возбуждено уголовное дело",
    subtitle: "После прорыва дамбы Сардобинского водохранилища возбуждено  уголовное дело, сообщили в пресс- службе Генпрокуратуры Узбекистана.",
    time: "12:31",
    date: "15.05.2020",
},
{
    id: 1,
    img: "../images/meeting.png",
    title: "Мирзиёев: «Нам следовало бы принять некоторые правила карантина как часть повседневной жизни»",
    subtitle: "   Президент Узбекистана заявил, что после того, как угроза коронавируса исчезнет, в стране следовало бы принять некоторые правила периода карантина как часть своей повседневной жизни.",
    time: "13:31",
    date: "15.05.2020",
},
{
    id: 2,
    img: "../images/sard.png",
    title: " По факту прорыва Сардобинского водохранилища возбуждено уголовное дело",
    subtitle: " После прорыва дамбы Сардобинского водохранилища возбуждено  уголовное дело, сообщили в пресс- службе Генпрокуратуры Узбекистана.",
    time: "14:31",
    date: "15.05.2020",
},
{
    id: 3,
    img: "../images/bus.png",
    title: "  B Ташкенте планируют ввести новую систему электронных проездных билетов",
    subtitle: " Целью этих изменений является максимально возможное сокращение количества других маршрутов на улицах, где проходят основные маршруты.",
    time: "15:31",
    date: "15.05.2020",
},
{
    id: 4,
    img: "../images/sard.png",
    title: " По факту прорыва Сардобинского водохранилища возбуждено уголовное дело",
    subtitle: " После прорыва дамбы Сардобинского водохранилища возбуждено уголовное дело, сообщили в пресс- службе Генпрокуратуры Узбекистана.",
    time: "16:31",
    date: "15.05.2020",
},
{
    id: 5,
    img: "../images/bus.png",
    title: " B Ташкенте планируют ввести новую систему электронных проездных билетов",
    subtitle: " Целью этих изменений является максимально возможное сокращение  количества других маршрутов на улицах, где проходят основные маршруты.",
    time: "17:31",
    date: "15.05.2020",
} 
]
// main.js  ishlatilmaydi 